const text: object = {
  GovernorGeneralsMuseum: {
    'Адрес:': 'ул. Ленина, 23',
    'Остановки:': '«Площадь Ленина», «Краеведческий музей»',
    'Часы работы:': '10:00–19:00 (касса – до 18:00)',
    'Выходной:': 'понедельник',
  },
  VrublevskyBuilding: {
    'Адрес:': 'ул. Ленина, 3',
    'Остановки:': '«Площадь Победы», «Драмтеатр», «Госпиталь», «Главпочтамт»',
    'Часы работы:': '10:00–19:00 (касса – до 18:00)',
    'Выходной:': 'понедельник',
  },
  HermitageSiberiaCenter: {
    'Адрес:': 'ул. Музейная, 4',
    'Остановки:': '«Площадь Победы», «Драмтеатр», «Госпиталь», «Главпочтамт»',
    'Часы работы:': '10:00–19:00 (касса – до 18:00)',
    'Выходной:': 'понедельник',
  },
}

export default text