const text: string[] = [
  `Долговременный выставочный проект «РОСКОШНЫЕ ЧЕТВЕРОНОГИЕ» (0+);
  «В КРАСНОМ ПОЛЕ НА БЕЛОМ КОНЕ» (0+);
  «ВСАДНИКИ ЗЕМЛИ И НЕБА в искусстве древнем и современном» (0+)
  Здесь также располагаются фонды зарубежной живописи, советской и современной графики, декоративно-прикладного искусства, народного искусства.`,

  `Во Врубелевском корпусе работают постоянная экспозиция, выставки, а также располагаются администрация, реставрационные мастерские, отдел музейной педагогики, Центр творчества, архив, библиотека и фонды: русской живописи, советской и современной живописи, русской и зарубежной графики, икон, скульптуры, декоративно-прикладного искусства, редкой книги.`,

  `В здании Центра «Эрмитаж-Сибирь» разместились экспозиционные залы, Центр творчества для детей и взрослых, лекционная аудитория Молодежного центра, Театр живописи, реставрационная мастерская, фонды советской и современной живописи, современной графики, народного искусства. Действует музейный магазин.`
]

export default text