const tickets: object = {
  1: {
    'Взрослые': '150 ₽',
    'Пенсионеры': '100 ₽',
    'Студенты': '100 ₽',
    'Школьники': '70 ₽',
    'Учащиеся ДХШ и ДШИ': '60 ₽',
    'Дошкольники (дети с 5 до 7лет)': '30 ₽',
    'Билет для студентов/для школьников (экскурсионный) в группе от 10 человек': '100 ₽',
  },
  2: {
    'Взрослые': '300 ₽',
    'Пенсионеры': '150 ₽',
    'Студенты': '100 ₽',
    'Школьники': '70 ₽',
    'Учащиеся ДХШ и ДШИ': '60 ₽',
    'Дошкольники (дети с 5 до 7лет)': '30 ₽',
    'Для льготных категорий граждан (при наличии удостоверяющего документа)': '0 ₽',
  },
  3: {
    'Взрослые': '300 ₽',
    'Пенсионеры': '100 ₽',
    'Студенты': '80 ₽',
    'Школьники': '80 ₽',
    'Дошкольники (дети с 5 до 7лет)': '20 ₽',
    'Для льготных категорий граждан (при наличии удостоверяющего документа)': '0 ₽',
  }
}

export default tickets